/* NSTextField (0%) : <title:0%> (oid:13) */
"0%" = "0%";

/* NSTextField (10%) : <title:10%> (oid:12) */
"10%" = "10%";

/* NSTextField (20%) : <title:20%> (oid:24) */
"20%" = "20%";

/* NSTextField (50%) : <title:50%> (oid:14) */
"50%" = "50%";

/* NSTextField (Alert using:) : <title:Alert using:> (oid:36) */
"Alert using:" = "Alertar usando:";

/* NSTextField (Battery near death warning level) : <title:Battery near death warning level> (oid:22) */
"Battery near death warning level" = "Bateria perto do aviso do nvel de morte";

/* NSTextField (Low Battery warning level) : <title:Low Battery warning level> (oid:10) */
"Low Battery warning level" = "Aviso de Nível de Bateria Baixa";

/* NSMenuItem : <title:No alerts> (oid:34) */
"No alerts" = "Sem alertas";

/* NSBox (Notification settings) : <title:Notification settings> (oid:19) */
"Notification settings" = "Configurações do Aviso";

/* NSMenuItem : <title:Speech> (oid:33) */
"Speech" = "Diálogo";

/* NSButton (Test) : <title:Test> (oid:39) */
"Test" = "Teste";

/* NSTextField (When the battery charge will go under this value, a Low Battery notification will be issued.) : <title:When the battery charge will go under this value, a Low Battery notification will be issued.> (oid:11) */
"When the battery charge will go under this value, a Low Battery notification will be issued." = "Quando a carga da bateria for inferior a este valor, um Aviso de Bateria Baixa irá ser mostrado.";

/* NSTextField (When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.) : <title:When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.> (oid:23) */
"When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued." = "Quando a capacidade máxima da bateria for inferior a este valor, ser emitido um aviso de que a Bateria est a morrer.";
